{
  "bos_token": "<s>",
  "do_lower_case": false,
  "do_normalize": true,
  "eos_token": "</s>",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "facebook/wav2vec2-large-960h-lv60-self",
  "pad_token": "<pad>",
  "processor_class": "Wav2Vec2Processor",
  "replace_word_delimiter_char": " ",
  "return_attention_mask": true,
  "special_tokens_map_file": "/root/.cache/huggingface/hub/models--facebook--wav2vec2-large-960h-lv60-self/snapshots/54074b1c16f4de6a5ad59affb4caa8f2ea03a119/special_tokens_map.json",
  "tokenizer_class": "Wav2Vec2CTCTokenizer",
  "unk_token": "<unk>",
  "word_delimiter_token": "|"
}
